{
  "about_company": [
    {
      "q": "ما هي شركة ولت القابضة؟",
      "a": "ولت القابضة هي مجموعة قابضة رائدة في مجال المشاريع الرقمية بالمملكة العربية السعودية، متخصصة في بناء وتطوير منصات التجارة الإلكترونية وخدمات نمط الحياة."
    },
    {
      "q": "ما هي رؤية ورسالة الشركة؟",
      "a": "رؤيتنا هي أن نصبح أكبر محرك للتحول الرقمي في المنطقة، ورسالتنا هي بناء منظومة رقمية متكاملة تدعم الابتكار وتلبي احتياجات العملاء المتغيرة."
    },
    {
      "q": "ما هو نموذج عملكم؟",
      "a": "نعمل كمجموعة قابضة تمتلك وتدير مجموعة من الشركات والعلامات التجارية الرقمية، ونقدم الدعم الاستراتيجي والتشغيلي لها."
    },
    {
      "q": "ما هي المجالات التي تركزون عليها؟",
      "a": "نركز على قطاعات التجارة الإلكترونية، خدمات نمط الحياة، والحلول التقنية المبتكرة المعتمدة على تطبيقات الهاتف المحمول والتقنيات السحابية."
    },
    {
      "q": "أين يقع مقر الشركة؟",
      "a": "يقع مقر الشركة الرئيسي في الرياض، بالمملكة العربية السعودية."
    },
    {
      "q": "هل ولت القابضة شركة مساهمة عامة؟",
      "a": "حالياً، الشركة هي مجموعة خاصة."
    },
    {
      "q": "ما هي قيم الشركة الأساسية؟",
      "a": "الابتكار، والسرعة، والتركيز على العميل، والنزاهة، والتعاون."
    },
    {
      "q": "هل تعملون فقط في المملكة العربية السعودية؟",
      "a": "نركز بشكل أساسي على السوق السعودية، ولكن لدينا خطط للتوسع في المنطقة."
    },
    {
      "q": "كيف تساهم الشركة في الاقتصاد الرقمي السعودي؟",
      "a": "نساهم في الاقتصاد الرقمي من خلال بناء منصات متطورة، ودعم رواد الأعمال، وخلق فرص عمل جديدة في القطاع التقني."
    },
    {
      "q": "ما هي استراتيجيتكم في بناء المحفظة الاستثمارية؟",
      "a": "نستثمر في المشاريع الرقمية ذات الإمكانات العالية للنمو، سواء من خلال تأسيسها أو الاستحواذ عليها أو دعمها كشركات ناشئة."
    }
  ],
  "digital_projects": [
    {
      "q": "هل لديكم قائمة بالمشاريع التي تملكونها؟",
      "a": "نحن نمتلك وندير مجموعة من العلامات التجارية الرقمية الرائدة في مجالات مختلفة. يمكن الاطلاع على أبرزها عبر الموقع الإلكتروني."
    },
    {
      "q": "ما هو نوع منصات التجارة الإلكترونية التي تديرونها؟",
      "a": "ندير منصات تجارة إلكترونية متخصصة في قطاعات متنوعة، مثل الأجهزة الإلكترونية، والمنتجات المنزلية، والسلع الفاخرة."
    },
    {
      "q": "هل لديكم تطبيقات مخصصة لخدمات نمط الحياة؟",
      "a": "نعم، لدينا تطبيقات مصممة لتحسين جودة الحياة، مثل تطبيقات التوصيل، والخدمات الشخصية، والترفيه."
    },
    {
      "q": "كيف تضمنون جودة الخدمات التي تقدمها شركاتكم التابعة؟",
      "a": "من خلال توفير الدعم التشغيلي والتقني المستمر، وتطبيق أعلى معايير الجودة في جميع أعمالنا."
    },
    {
      "q": "هل يمكنني أن أصبح شريكاً تجارياً مع إحدى منصاتكم؟",
      "a": "نعم، يمكن للتجار الراغبين في عرض منتجاتهم على منصاتنا التواصل معنا لمناقشة فرص الشراكة."
    },
    {
      "q": "كيف يتم دمج التقنيات السحابية في مشاريعكم؟",
      "a": "نعتمد على التقنيات السحابية لتحقيق مرونة أكبر، وسرعة في إطلاق الخدمات، وتقليل التكاليف التشغيلية."
    },
    {
      "q": "هل لديكم خدمة عملاء موحدة لجميع تطبيقاتكم؟",
      "a": "كل منصة أو تطبيق لديه فريق خدمة عملاء خاص به لضمان الدعم المتخصص."
    },
    {
      "q": "هل يمكن لعملائكم تقديم ملاحظات حول الخدمات؟",
      "a": "نعم، نشجع العملاء على تقديم ملاحظاتهم عبر قنوات التواصل المتاحة في كل تطبيق."
    },
    {
      "q": "هل تخططون لإطلاق مشاريع جديدة قريباً؟",
      "a": "نعمل باستمرار على تطوير مشاريع جديدة تلبي احتياجات السوق."
    },
    {
      "q": "كيف يتم اختيار المشاريع التي تستثمرون فيها؟",
      "a": "نختار المشاريع التي لديها نموذج عمل قوي، وفريق عمل مبتكر، وإمكانات نمو هائلة في السوق."
    }
  ],
  "startups_entrepreneurs": [
    {
      "q": "هل تقدمون دعماً للشركات الناشئة؟",
      "a": "نعم، ندعم الشركات الناشئة من خلال برامج حاضنات ومسرعات أعمال."
    },
    {
      "q": "ما هو برنامج \"حاضنة الأعمال\"؟",
      "a": "هو برنامج نقدم فيه الدعم المالي، والاستراتيجي، والإرشاد للشركات الناشئة في مراحلها المبكرة."
    },
    {
      "q": "ما هو برنامج \"مسرعة الأعمال\"؟",
      "a": "هو برنامج مكثف مصمم لمساعدة الشركات الناشئة الواعدة على تحقيق النمو السريع والتوسع في السوق."
    },
    {
      "q": "كيف يمكنني التقدم بطلب للمشاركة في برامجكم؟",
      "a": "يمكنك تقديم طلب عبر موقعنا الإلكتروني أو التواصل مع فريقنا المختص."
    },
    {
      "q": "ما هي معاييركم لاختيار الشركات الناشئة؟",
      "a": "نبحث عن الأفكار المبتكرة، ونموذج العمل القابل للتطوير، والفريق المؤسس القوي والمتحمس."
    },
    {
      "q": "هل تقدمون التمويل المباشر للشركات الناشئة؟",
      "a": "نعم، نقدم تمويلاً استثمارياً مقابل حصة في الشركة."
    },
    {
      "q": "هل لديكم مساحات عمل مشتركة (Co-working spaces)؟",
      "a": "نعم، نوفر مساحات عمل مشتركة للمشاريع التي نحتضنها لمساعدتها على تقليل التكاليف."
    },
    {
      "q": "ما هي أنواع الدعم غير المالي الذي تقدمونه؟",
      "a": "نقدم دعماً في مجالات التسويق، وتطوير المنتجات، والموارد البشرية، والعمليات."
    },
    {
      "q": "ما هي المدة الزمنية لبرامج مسرعة الأعمال؟",
      "a": "تختلف المدة الزمنية حسب البرنامج، وعادة ما تكون عدة أشهر."
    },
    {
      "q": "هل يمكن لشركات خارج المملكة التقديم لبرامجكم؟",
      "a": "نركز حالياً على الشركات التي لديها خطط للعمل في السوق السعودية."
    }
  ],
  "business_relations": [
    {
      "q": "كيف يمكن لشركتي أن تصبح شريكاً لكم؟",
      "a": "يمكنك التواصل مع قسم تطوير الأعمال لدينا لتقديم شركتك ومناقشة فرص التعاون."
    },
    {
      "q": "هل تستحوذون على شركات قائمة؟",
      "a": "نعم، نحن نبحث عن فرص للاستحواذ على شركات رقمية قائمة لديها إمكانات نمو كبيرة."
    },
    {
      "q": "ما هي أنواع الشركات التي تهتمون بها؟",
      "a": "نهتم بالشركات التي تعمل في مجالات التجارة الإلكترونية، التقنية المالية (FinTech)، اللوجستيات، وخدمات نمط الحياة."
    },
    {
      "q": "هل يمكن أن نصبح مورداً لكم؟",
      "a": "نرحب بالتعاون مع الموردين الذين يقدمون خدمات أو منتجات عالية الجودة."
    },
    {
      "q": "هل لديكم استثمارات في شركات تقنية أخرى؟",
      "a": "نعم، نستثمر في مجموعة متنوعة من الشركات التقنية الواعدة."
    },
    {
      "q": "كيف يتم التواصل مع قسم الاستثمار لديكم؟",
      "a": "يمكنك إرسال خطة عملك إلى البريد الإلكتروني الخاص بقسم الاستثمار."
    },
    {
      "q": "هل يمكنكم دعم مشاريعنا من ناحية التمويل فقط؟",
      "a": "نحن نفضل تقديم الدعم الشامل (المالي والاستراتيجي) لضمان نجاح المشروع."
    },
    {
      "q": "هل تقدمون خدمات استشارية للشركات الأخرى؟",
      "a": "لا، تركيزنا هو على إدارة محفظتنا الاستثمارية."
    },
    {
      "q": "هل تقبلون عروضاً من الشركات الدولية؟",
      "a": "نعم، نرحب بالعروض من الشركات الدولية التي ترغب في التوسع في السوق السعودية."
    },
    {
      "q": "هل يمكننا حضور فعالياتكم الخاصة بالشركات الناشئة؟",
      "a": "نعلن عن الفعاليات المفتوحة للجمهور عبر قنواتنا الرسمية."
    }
  ],
  "careers_hr": [
    {
      "q": "هل لديكم فرص وظيفية شاغرة؟",
      "a": "نعلن عن الوظائف الشاغرة عبر موقعنا الإلكتروني ومنصات التوظيف."
    },
    {
      "q": "كيف يمكنني التقدم لوظيفة؟",
      "a": "يمكنك إرسال سيرتك الذاتية من خلال صفحة \"وظائف\" على موقعنا."
    },
    {
      "q": "ما هي بيئة العمل في ولت القابضة؟",
      "a": "بيئة عملنا تتميز بالابتكار، والديناميكية، والعمل الجماعي."
    },
    {
      "q": "هل تقدمون برامج تدريب للطلاب والخريجين؟",
      "a": "نعم، لدينا برامج تدريب صيفية وبرامج للخريجين الجدد."
    },
    {
      "q": "ما هي ثقافة الشركة لديكم؟",
      "a": "ثقافة الشركة مبنية على تشجيع الإبداع، وتطوير المهارات، والمساهمة الفعالة."
    },
    {
      "q": "ما هي المهارات التي تبحثون عنها في الموظفين؟",
      "a": "نبحث عن الموظفين المتحمسين، الذين لديهم مهارات تقنية، وقدرة على حل المشكلات، والشغف بالعمل."
    },
    {
      "q": "هل يمكنني العمل عن بعد؟",
      "a": "نقدم خيارات عمل مرنة لبعض الوظائف."
    },
    {
      "q": "هل تقدمون حوافز ومزايا للموظفين؟",
      "a": "نعم، نقدم حوافز ومزايا تنافسية لموظفينا."
    },
    {
      "q": "ما هي فرص النمو الوظيفي في الشركة؟",
      "a": "نشجع موظفينا على التطور والتقدم في مساراتهم المهنية."
    },
    {
      "q": "هل تقدمون دورات تدريبية للموظفين؟",
      "a": "نعم، نوفر برامج تدريب مستمرة لتعزيز مهارات فريق العمل."
    }
  ],
  "social_responsibility_sustainability": [
    {
      "q": "ما هو دوركم في خدمة المجتمع؟",
      "a": "نساهم في المجتمع من خلال دعم المشاريع التي تخدم قطاعات حيوية وتوفر حلولاً مبتكرة."
    },
    {
      "q": "هل لديكم برامج للمسؤولية الاجتماعية للشركات (CSR)؟",
      "a": "نعم، لدينا برامج ومبادرات تهدف إلى تحقيق أثر إيجابي في المجتمع."
    },
    {
      "q": "كيف تدعمون الابتكار في المجتمع؟",
      "a": "ندعم الابتكار من خلال برامجنا للحاضنات والمسرعات، والفعاليات التي ننظمها."
    },
    {
      "q": "هل لديكم شراكات مع جهات غير ربحية؟",
      "a": "نرحب بالتعاون مع الجهات غير الربحية التي تتوافق رؤيتها مع أهدافنا."
    },
    {
      "q": "هل تهتمون بالاستدامة البيئية؟",
      "a": "ندمج ممارسات الاستدامة في عملياتنا."
    }
  ],
  "general_questions": [
    {
      "q": "كيف يمكنني التواصل معكم؟",
      "a": "يمكنك التواصل معنا عبر نموذج الاتصال على الموقع الإلكتروني."
    },
    {
      "q": "ما هي قنوات التواصل الاجتماعي الخاصة بكم؟",
      "a": "يمكنك متابعة أخبارنا على (اذكر منصات التواصل)."
    },
    {
      "q": "هل لديكم فعاليات أو مؤتمرات؟",
      "a": "نعلن عن جميع فعالياتنا عبر قنواتنا الرسمية."
    },
    {
      "q": "هل يمكنني طلب مقابلة مع مسؤول تنفيذي؟",
      "a": "يمكنك إرسال طلبك وسنقوم بالرد عليك."
    },
    {
      "q": "ما هي أحدث أخبار الشركة؟",
      "a": "يمكنك متابعة آخر أخبارنا عبر موقعنا الإلكتروني."
    },
    {
      "q": "هل يمكنني الاستثمار في الشركة؟",
      "a": "نحن شركة خاصة ولا يوجد طرح عام حالياً."
    },
    {
      "q": "هل تقبلون المقترحات لمشاريع جديدة؟",
      "a": "نعم، يمكنك تقديم مقترحاتك عبر قنواتنا المخصصة."
    },
    {
      "q": "ما هي ساعات عمل مكاتبكم؟",
      "a": "ساعات العمل الرسمية هي من الأحد إلى الخميس، من الساعة 9 صباحاً إلى 5 مساءً."
    },
    {
      "q": "هل لديكم فروع أخرى؟",
      "a": "حالياً، المقر الرئيسي في الرياض."
    },
    {
      "q": "هل يمكنني حجز موعد لزيارتكم؟",
      "a": "يجب تحديد موعد مسبق للزيارة."
    },
    {
      "q": "هل يمكنني الاشتراك في قائمتكم البريدية؟",
      "a": "نعم، يمكنك الاشتراك في القائمة البريدية لتلقي آخر أخبارنا."
    },
    {
      "q": "هل لديكم خطة للاستحواذ على شركات عالمية؟",
      "a": "نركز حالياً على السوق المحلية والإقليمية."
    },
    {
      "q": "هل يمكننا استخدام شعاركم في موادنا الإعلامية؟",
      "a": "يجب الحصول على موافقة مسبقة من فريق العلاقات العامة."
    },
    {
      "q": "هل تقومون برعاية فعاليات؟",
      "a": "نعم، نقدم الرعاية لفعاليات تتوافق مع أهدافنا."
    },
    {
      "q": "هل لديكم أي جوائز أو شهادات؟",
      "a": "نحن نسعى دائماً لتحقيق التميز في عملنا."
    },
    {
      "q": "هل يمكننا الحصول على تقاريركم السنوية؟",
      "a": "يتم نشر تقاريرنا للجمهور عبر موقعنا."
    },
    {
      "q": "هل يمكنني تقديم عرض لخدماتكم؟",
      "a": "نعم، يمكنك تقديم عرض لخدماتك عبر البريد الإلكتروني."
    },
    {
      "q": "هل يمكنني التواصل مع فريق التسويق لديكم؟",
      "a": "يمكنك إرسال استفسارك عبر نموذج الاتصال."
    },
    {
      "q": "هل لديكم برنامج إحالة؟",
      "a": "ليس لدينا برنامج إحالة للمشاريع."
    },
    {
      "q": "هل يمكنني استخدام اسمكم في مقال صحفي؟",
      "a": "يجب الحصول على موافقة من فريق العلاقات العامة."
    },
    {
      "q": "ما هي أحدث التقنيات التي تستخدمونها؟",
      "a": "نستخدم أحدث التقنيات في مجال الحوسبة السحابية، والذكاء الاصطناعي، وتحليل البيانات."
    },
    {
      "q": "هل لديكم شراكات مع جامعات؟",
      "a": "نعم، لدينا شراكات مع جامعات لتدريب وتوظيف الطلاب."
    },
    {
      "q": "هل يمكنني تقديم مشروع مشترك معكم؟",
      "a": "نرحب بالمشاريع المشتركة التي تخدم أهدافنا الاستراتيجية."
    },
    {
      "q": "هل لديكم سياسة خصوصية؟",
      "a": "نعم، يمكنك الاطلاع على سياسة الخصوصية على موقعنا."
    },
    {
      "q": "هل تحافظون على سرية المشاريع المقدمة إليكم؟",
      "a": "نضمن سرية جميع الأفكار المقدمة إلينا."
    },
    {
      "q": "هل يمكنني الحصول على معلومات عن مشاريعكم من مصادر خارجية؟",
      "a": "يمكنك زيارة المواقع الإلكترونية لكل شركة تابعة لنا."
    },
    {
      "q": "هل لديكم تطبيق خاص بالشركة القابضة؟",
      "a": "لا، تركيزنا على تطبيقات الشركات التابعة."
    },
    {
      "q": "هل يمكنني أن أصبح مستشاراً لديكم؟",
      "a": "يمكنك تقديم طلبك وسوف يتم مراجعته."
    },
    {
      "q": "هل تقبلون عروضاً من المطورين؟",
      "a": "نعم، يمكنك تقديم عروض لخدمات التطوير."
    },
    {
      "q": "هل تدعمون مشاريع الذكاء الاصطناعي؟",
      "a": "نعم، لدينا اهتمام كبير بمشاريع الذكاء الاصطناعي."
    },
    {
      "q": "هل يمكنني إعادة بيع منتجاتكم؟",
      "a": "يجب الحصول على موافقة من كل شركة تابعة."
    },
    {
      "q": "هل لديكم مركز تدريب؟",
      "a": "لدينا برامج تدريب داخلية لموظفينا."
    },
    {
      "q": "هل يمكنني طلب معلومات عن تقاريركم المالية؟",
      "a": "التقارير المالية للشركة الخاصة ليست متاحة للجمهور."
    },
    {
      "q": "هل يمكنني زيارة أحد مشاريعكم؟",
      "a": "يعتمد ذلك على سياسة كل شركة تابعة."
    },
    {
      "q": "هل لديكم شراكات مع الجهات الحكومية؟",
      "a": "نعمل على بناء علاقات مع الجهات الحكومية لدعم القطاع الرقمي."
    },
    {
      "q": "هل تقدمون دعماً فنياً لمشاريعكم؟",
      "a": "نعم، نقدم دعماً فنياً كاملاً لجميع مشاريعنا."
    },
    {
      "q": "هل يمكنني الحصول على قائمة بالمستشارين لديكم؟",
      "a": "هذه المعلومات ليست متاحة للجمهور."
    },
    {
      "q": "هل لديكم برنامج مكافآت للموظفين؟",
      "a": "نعم، نقدم برامج مكافآت لموظفينا."
    },
    {
      "q": "هل يمكنني الحصول على نسخة من شروط الخدمة؟",
      "a": "يمكنك الاطلاع عليها على موقعنا."
    },
    {
      "q": "هل يمكنني تقديم اقتراح لمشروع جديد؟",
      "a": "نعم، نرحب بالأفكار المبتكرة."
    },
    {
      "q": "هل لديكم برنامج إحالة للعملاء؟",
      "a": "بعض مشاريعنا لديها برامج إحالة خاصة بها."
    },
    {
      "q": "هل يمكنني التواصل مع المدير التنفيذي؟",
      "a": "يمكنك إرسال استفسارك إلى فريق الإدارة."
    },
    {
      "q": "هل لديكم سياسة لتوظيف الخبراء الأجانب؟",
      "a": "نعم، لدينا سياسة واضحة لتوظيف المواهب من جميع أنحاء العالم."
    },
    {
      "q": "هل يمكنني الحصول على معلومات عن خططكم المستقبلية؟",
      "a": "نعلن عن خططنا المستقبلية في الوقت المناسب."
    },
    {
      "q": "هل يمكنني إرسال سيرة ذاتية بشكل عام؟",
      "a": "نعم، يمكنك إرسال سيرتك الذاتية وسوف نقوم بالرجوع إليها في حال توفر وظيفة مناسبة."
    }
  ],
  "apps_general": [
    {
      "q": "ما هي أنواع التطبيقات التي تقدمها شركة ولت القابضة؟",
      "a": "تقدم الشركة مجموعة واسعة من التطبيقات في مجالات مختلفة مثل الخدمات المنزلية، والطعام، والجمال، والعقارات، والخدمات حسب الطلب."
    },
    {
      "q": "هل تطبيقات شركة ولت القابضة متاحة على الأجهزة الذكية؟",
      "a": "نعم، جميع تطبيقاتنا متاحة للتحميل على أجهزة iOS و Android."
    },
    {
      "q": "كيف يمكنني العثور على تطبيقاتكم؟",
      "a": "يمكنك زيارة موقعنا الإلكتروني أو البحث عن \"wallet.com.sa\" في متاجر التطبيقات."
    },
    {
      "q": "هل يمكنني استخدام تطبيقاتكم في أي مكان؟",
      "a": "تطبيقاتنا مصممة خصيصًا لتلبية احتياجات السوق السعودي، وقد تكون متاحة في مناطق أخرى حسب طبيعة التطبيق."
    },
    {
      "q": "هل جميع تطبيقاتكم مجانية للتحميل؟",
      "a": "نعم، معظم تطبيقاتنا مجانية للتحميل، ولكن قد تكون بعض الخدمات داخلها مدفوعة."
    },
    {
      "q": "هل البيانات الشخصية آمنة في تطبيقاتكم؟",
      "a": "نعم، نلتزم بأعلى معايير الأمان والخصوصية في جميع تطبيقاتنا."
    },
    {
      "q": "كيف يمكنني التواصل مع دعم فني لتطبيق معين؟",
      "a": "كل تطبيق من تطبيقاتنا لديه فريق دعم خاص به، ويمكنك التواصل معهم عبر قنوات الدعم المتاحة داخل التطبيق."
    },
    {
      "q": "كم عدد العلامات التجارية التي تملكها شركة ولت القابضة؟",
      "a": "أكثر من 100 علامة تجارية رقمية."
    }
  ],
  "apps_on_demand_services": [
    {
      "q": "ما هو تطبيق ميري؟",
      "a": "تطبيق ميري يربط الأمهات بالمربيات ومقدمي الرعاية الموثوق بهم للأطفال."
    },
    {
      "q": "ما هو تطبيق زينة؟",
      "a": "تطبيق زينة هو تطبيق للخدمات المنزلية حسب الطلب، مثل خدمات التنظيف."
    },
    {
      "q": "ما هو تطبيق تشطيب؟",
      "a": "تطبيق تشطيب متخصص في تشطيبات ديكورات المنازل والمكاتب من خلال متخصصين موثوقين."
    },
    {
      "q": "ما هو تطبيق مقاس؟",
      "a": "تطبيق مقاس متخصص في تقديم خدمات الحلاقة في المنزل."
    },
    {
      "q": "ما هو تطبيق بيلاي؟",
      "a": "تطبيق بيلاي يقدم خدمات التجميل والعناية بالبشرة حسب الطلب."
    },
    {
      "q": "ما هو تطبيق مساج؟",
      "a": "تطبيق مساج متخصص في جلسات المساج الاحترافية في المنزل."
    }
  ],
  "apps_food_beverages": [
    {
      "q": "ما هو تطبيق الشيف السعودي؟",
      "a": "تطبيق الشيف السعودي متخصص في تقديم الأطعمة السعودية."
    },
    {
      "q": "ما هو تطبيق واغيو برجر؟",
      "a": "تطبيق واغيو برجر متخصص في برجر الواغيو."
    },
    {
      "q": "ما هو تطبيق لوجي مات؟",
      "a": "تطبيق لوجي مات متخصص في صناعة الحلويات."
    },
    {
      "q": "ما هو تطبيق كوفي؟",
      "a": "تطبيق كوفي يقدم خدمات توصيل القهوة والمشروبات الساخنة."
    },
    {
      "q": "ما هو تطبيق شيفت؟",
      "a": "تطبيق شيفت متخصص في تقديم أصناف متنوعة من الطعام الصحي والوجبات الخفيفة."
    },
    {
      "q": "ما هو تطبيق بيورج؟",
      "a": "تطبيق بيورج متخصص في تقديم العصائر الطازجة والوجبات النباتية."
    }
  ],
  "apps_lifestyle_e_commerce": [
    {
      "q": "ما هو تطبيق بوتيك عود؟",
      "a": "تطبيق بوتيك عود متخصص في توفير أنواع مختلفة من عطور العود."
    },
    {
      "q": "ما هو تطبيق حجاب سوت؟",
      "a": "تطبيق حجاب سوت يقدم أنواعًا مختلفة من ملابس الحجاب."
    },
    {
      "q": "ما هو تطبيق فريمز؟",
      "a": "تطبيق فريمز متخصص في تحويل الذكريات الرقمية إلى إطارات صور."
    },
    {
      "q": "ما هو تطبيق نباتات؟",
      "a": "تطبيق نباتات يعرض تشكيلة من النباتات الداخلية والخارجية مع خدمة التوصيل."
    },
    {
      "q": "ما هو تطبيق هوم ستاش؟",
      "a": "تطبيق هوم ستاش متخصص في بيع الأجهزة المنزلية الصغيرة والإكسسوارات."
    },
    {
      "q": "ما هو تطبيق شياطين؟",
      "a": "تطبيق شياطين يقدم تشكيلة من الملابس العصرية والأحذية الرياضية."
    }
  ],
  "apps_other_services": [
    {
      "q": "ما هو تطبيق بايكرز؟",
      "a": "تطبيق بايكرز يقدم خدمات إصلاح وصيانة الدراجات الهوائية والنارية في الموقع."
    },
    {
      "q": "ما هو تطبيق لايفير؟",
      "a": "تطبيق لايفير متخصص في تقديم خدمات الديكور الداخلي والتصميم المعماري."
    },
    {
      "q": "ما هو تطبيق ماكس؟",
      "a": "تطبيق ماكس يوفر مجموعة من خدمات صيانة السيارات المتنقلة."
    },
    {
      "q": "ما هو تطبيق ريزيدنس؟",
      "a": "تطبيق ريزيدنس يوفر شققًا للإيجار أو البيع بأسعار جيدة."
    },
    {
      "q": "ما هو تطبيق اوبتكس؟",
      "a": "تطبيق اوبتكس يقدم خدمات فحص النظر وتوفير النظارات."
    },
    {
      "q": "ما هو تطبيق لايف؟",
      "a": "تطبيق لايف متخصص في بيع منتجات العناية الشخصية ومستحضرات التجميل."
    },
    {
      "q": "ما هو تطبيق تيسير؟",
      "a": "تطبيق تيسير يقدم خدمات الدفع الإلكتروني والتسديد الفوري للفواتير."
    },
    {
      "q": "ما هو تطبيق شاين؟",
      "a": "تطبيق شاين يقدم خدمات تنظيف السيارات في الموقع."
    },
    {
      "q": "ما هو تطبيق مستشفيات النصر؟",
      "a": "تطبيق مستشفيات النصر يقدم خدمات الحجز الطبي والاستشارات عن بعد."
    }
  ],
  "apps_brands_home_services": [
    {
      "q": "ما هي العلامات التجارية التابعة لشركة ولت في فئة الخدمات المنزلية والخاصة؟",
      "a": "العلامات التجارية في هذه الفئة هي: ميري جليسة اطفال ، ناني ، نايل ، هاوس كيبنغ ، فوت مساج ، حمام مغربي ، تنظيف السيارات ، فكس كار ، فكس موبايل ، تركيب الاثاث ، تشطيب ، معلم خاص ، مساعد شخصي ، حجامه ، الدهانات ، الديكور الداخلي ، المطابخ ، بوتيك رخام ، خزائن ، سمارت هوم ، صيدلية ، مستشار الاسرة ، بوتيك عناية ، المحامي ،نطق وتخاطب."
    }
  ],
  "apps_brands_food_beverages": [
    {
      "q": "ما هي العلامات التجارية التابعة لشركة ولت في فئة الأطعمة والمشروبات؟",
      "a": "العلامات التجارية في هذه الفئة هي: برقر واقيو , شاورما ، ايس كريم ، بيتزا شيف ، بوكس مشاوي ، بوكس معجنات ، كاترينق ، كروسونات ، فول ، لحوم ، لقيمات ، ترامسيو ، تمور ، خضار وفواكه ، خفايف ، سمبوسة ، سوشي ، سوفليه ، عصير ، جاباتي وكرك ، سينابون ، شوكولا ، محامص ، مشروبات الطاقة ، بخاري ومضغوط ، فطور ، غداء ، بوتيك عسل ، بوتيك شاي ، الشيف الاسيوي ، الشيف الايطالي ، الشيف المصري ، الشيف الهندي ، سكر"
    }
  ],
  "apps_brands_lifestyle_general": [
    {
      "q": "ما هي العلامات التجارية التابعة لشركة ولت في فئة الخدمات العامة وأسلوب الحياة؟",
      "a": "العلامات التجارية في هذه الفئة هي: باريستا , بارت تايم , بايكرز , بارتي , كابتن , غاز , فتنس , بت كير , ورق عنب , شاليهات , فكس موبايل , رنت كار , العاب للاطفال , تعليم القيادة , لغتي العربية , أسمر , وومن هوستل , زفاف , استوديو , سان سيباستيان , مكاتب - اوفيس"
    }
  ],
  "apps_brands_e_commerce": [
    {
      "q": "ما هي العلامات التجارية التابعة لشركة ولت في فئة التجارة الإلكترونية والتسوق؟",
      "a": "العلامات التجارية في هذه الفئة هي: بوتيك فساتين , بوتيك عود , فازات , يونيفورم , مستحضرات تجميل , مرشات , عبايات , متسوقة , بقالة , اكسسوارات , ابو خمسة , هوستس , مغشات , لانجري , توبي , جوري , مقص , عطور"
    }
  ]
}
